tap "boz/repo"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "powershell/tap"
brew "azure-cli"
brew "bat"
brew "gh"
brew "git"
brew "helm"
brew "httpie"
brew "jq"
brew "k3d"
brew "k9s"
brew "kind"
brew "neovim"
brew "nmap"
brew "starship"
brew "stow"
brew "tmux"
brew "tree"
brew "watch"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "hashicorp/tap/terraform"
brew "powershell/tap/powershell"
cask "discord"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "git-credential-manager"
cask "licecap"
cask "wezterm"
