tap "derailed/k9s"
tap "fluxcd/tap"
tap "hashicorp/tap"
tap "powershell/tap"
brew "age"
brew "azure-cli"
brew "bat"
brew "gh"
brew "git"
brew "hashicorp/tap/terraform"
brew "helm"
brew "ipcalc"
brew "jq"
brew "k3d"
brew "k9s"
brew "kind"
brew "neovim"
brew "nmap"
brew "nvm"
brew "powershell/tap/powershell"
brew "sops"
brew "starship"
brew "stow"
brew "tmux"
brew "tree"
brew "watch"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "discord"
cask "font-jetbrains-mono-nerd-font"
cask "font-jetbrains-mono"
cask "ghostty"
cask "git-credential-manager"
cask "iina"
cask "licecap"
cask "wezterm"
cask "zed"
